[iris_vo_intro_01_live_tannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Listen to the voice of the one who breathes the world through your mouth. This is Patricia Tanis, I have another sponsor. As you know, the opening of the first store five years ago caused a reaction that opened more Pandora's boxes....",Time=0)

[iris_vo_intro_02_live_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="awesome! You don't want to hear that, Arkloof! You want to hear about hacking! And PEX! And the explosion! I am dark and I have come to ask you one question, just one question.:",Time=0)

[iris_vo_intro_03_live_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="''Jumping?''",Time=0)

[iris_vo_intro_04_live_tannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Avoid sidekicks and squirrel-eating comedians. try to show...",Time=0)

[iris_vo_intro_05_live_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This sentence is very important! it is sad!",Time=0)

[iris_vo_intro_06_live_tannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Like I said, I found this new spot in the middle of the big hole that had opened up, and I said, "Pandora in champagne, eat the blood of the last witch."''.",Time=0)

[iris_vo_intro_07_live_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="At TORGUE Corporation, we think it's awesome! I am happy to participate in the "number one" contest! Bury Me Where You Fly If You Go In: Evil Among Evil!",Time=0)

[iris_vo_intro_08_live_tannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This section has no name!",Time=0)

[iris_vo_intro_09_live_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="evil hole!",Time=0)

[iris_vo_intro_10_live_tannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Between)",Time=0)